export const hellos = [
  '你好', // 中文
  'Hello', // 英语
  'Привет', // 俄语
  'こんにちは', // 日语
  '안녕하세요', // 韩语
  'Bonjour', // 法语
  'Hallo', // 德语
  'Hola', // 西班牙语
  'Ciao', // 意大利语
  'Olá', // 葡萄牙语
  'مرحبًا', // 阿拉伯语
  'שלום', // 希伯来语
  'สวัสดี', // 泰语
  'Xin chào', // 越南语
  'Halo', // 印尼语
  'হ্যালো', // 孟加拉
  'नमस्ते', // 印地语
  'வணக்கம்', // 泰米尔语
  'Merhaba', // 土耳其语
  'ہیلو', // 乌尔都语
  'سلام', // 波斯语
  'नमस्कार', // 马拉地语
  'Cześć', // 波兰语
  'Kamusta', // 菲律宾语
  'Hallå', // 瑞典语
  'Buna ziua', // 罗马尼亚语
  'Helló', // 匈牙利语
  'Γειά σου', // 希腊语
  'Ahoj', // 捷克语
  'Hej', // 丹麦语
  'Hei', // 芬兰语
  'Привіт', // 乌克兰语
  'ສະບາຍດີ', // 老挝语
];
